
/* Class = "NSView"; ibExternalAccessibilityDescription = "トランスポートコントロール"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "トランスポートコントロール";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "再生/一時停止"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "再生/一時停止";

/* Class = "NSButton"; ibShadowedToolTip = "再生-スペースバー"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "再生-スペースバー";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "次へ"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "次へ";

/* Class = "NSButton"; ibShadowedToolTip = "次のクリップに移動します"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "次のクリップに移動します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "前へ"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "前へ";

/* Class = "NSButton"; ibShadowedToolTip = "前のクリップに移動します"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "前のクリップに移動します";
